/* Class = "UITextField"; accessibilityLabel = "Credit Card Billing ZIP Code"; ObjectID = "Ys9-BR-wLe"; */
"Ys9-BR-wLe.accessibilityLabel" = "Código postal de facturación de la tarjeta de crédito";

/* Class = "UITextField"; placeholder = "ZIP"; ObjectID = "Ys9-BR-wLe"; */
"Ys9-BR-wLe.placeholder" = "Código postal (ZIP)";

/* Class = "UITextField"; accessibilityLabel = "Credit Card Expiration"; ObjectID = "cbD-S0-wb4"; */
"cbD-S0-wb4.accessibilityLabel" = "Vencimiento de la tarjeta de crédito";

/* Class = "UITextField"; placeholder = "MM/YY"; ObjectID = "cbD-S0-wb4"; */
"cbD-S0-wb4.placeholder" = "MM/AA";

/* Class = "UITextField"; accessibilityLabel = "Credit Card Number"; ObjectID = "tU6-vZ-Zcr"; */
"tU6-vZ-Zcr.accessibilityLabel" = "Número de tarjeta de crédito";

/* Class = "UITextField"; placeholder = "3141 5926 5358 9793"; ObjectID = "tU6-vZ-Zcr"; */
"tU6-vZ-Zcr.placeholder" = "3141 5926 5358 9793";

/* Class = "UITextField"; accessibilityLabel = "Credit Card CVV"; ObjectID = "xn7-G9-YcD"; */
"xn7-G9-YcD.accessibilityLabel" = "Código de seguridad de la tarjeta de crédito";

/* Class = "UITextField"; placeholder = "CVV"; ObjectID = "xn7-G9-YcD"; */
"xn7-G9-YcD.placeholder" = "Código de seguridad (CVV)";

